import React from 'react';

function Main(props) {
    return (
        <>
            <section>
                <h1>Основная информация</h1>
                <p>Постоянно совершенствуясь и развиваясь, мы предоставляем новые условия, услуги и сервисы для наших
                    клиентов. Основное наше кредо – быть до конца честными с нашими клиентами, максимально качественно
                    выполнять возложенные на нас обязательства, чтобы Вы остались довольны, и обратились снова, а так же
                    порекомендовали нас своим друзьям, знакомым и родственникам со словами: "на нашу компанию  можно
                    положиться, им можно доверять!" Это не просто слова, об этом говорят наши клиенты

                    За плечами нашей команды, богатейший опыт работы с аукционами Японии, а также в подборе техники с
                    авторынков Приморского края. С 2008 года, мы приобрели для наших клиентов более четырех тысяч единиц
                    автомобилей, мотоциклов, грузовиков, экскаваторов, и другой техники. На сегодняшний день, мы
                    работаем со всеми существующими аукционами Японии (а их более 120), и всеми авторынками Приморского
                    края.

                    За все время работы нашей компании, мы не раз доказали своим клиентам, что мы надежная
                    компания, которая смело идет вперед, не боится трудностей, и всегда идет на встречу своим клиентам!
                    И на этом, мы не собираемся останавливаться, а будем развиваться и дальше, улучшать наш сервис,
                    увеличивать количество предоставляемых услуг и сервисов, открывать филиалы в регионах.</p>
            </section>

        </>
    );
}

export default Main;